[dlc3_sal_athena_live_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="There you are. Good.",Time=0)

[dlc3_sal_athena_live_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Hello again.",Time=0)

[dlc3_sal_athena_live_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="What's the sitrep?",Time=0)

[dlc3_sal_athena_live_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Report.",Time=0)

[dlc3_sal_athena_live_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="What's the situation?",Time=0)

[dlc3_sal_athena_live_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="How can I be of service?",Time=0)

[dlc3_sal_athena_live_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="We've got work to do.",Time=0)

[dlc3_sal_athena_live_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Good to see you.",Time=0)

[dlc3_sal_athena_live_9 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I need a briefing.",Time=0)

[dlc3_sal_athena_live_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Is your mission accomplished?",Time=0)

[dlc3_sal_athena_live_11 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Dismissed!",Time=0)

[dlc3_sal_athena_live_12 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="You can go.",Time=0)

[dlc3_sal_athena_live_13 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="What are you waiting for? Get going.",Time=0)

[dlc3_sal_athena_live_14 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="You have a mission. Move out.",Time=0)

[dlc3_sal_athena_live_15 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="What are you waiting for? Get back out there.",Time=0)

[dlc3_sal_athena_live_16 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Excellent. Carry on.",Time=0)

[dlc3_sal_athena_live_17 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Carry on.",Time=0)

[dlc3_sal_athena_live_18 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Athena out.",Time=0)

[dlc3_sal_athena_live_19 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Get going. Dismissed!",Time=0)

